import React from 'react'

const About = () => {
 return (
  <>
   <section className="section about" id='about'>
    <div className="container position-relative">
     <div className="row">
      <div className="col-12 col-md-8 col-lg-6">
       <div className="d-flex flex-column justify-content-center h-100">
        <h2 className="about-heading">Η Ιατρική πορεία του</h2>
        <p className="about-sub-heading my-2">
         Ο Ζήσης Βάνης γεννήθηκε στη Λάρισα το 1990. Το 2009 εισήχθη στη Στρατιωτική Σχολή Αξιωματικών Σωμάτων (ΣΣΑΣ),
         ολοκληρώνοντας τις σπουδές του το 2015. Μετά την εκπαίδευση στο 401 ΓΣΝΑ, υπηρέτησε στο βαθμό του Υπολοχαγού
         Ιατρού στη Σάμο, συμμετέχοντας σε πολλές στρατιωτικές ασκήσεις και προσφέροντας ιατρική φροντίδα σε
         απομακρυσμένα νησιά της περιοχής. Σήμερα υπηρετεί στην Καλαμάτα ως Αξιωματικός Ιατρός υπεύθυνος για το ιατρείο
         της Στρατιωτικής Μονάδας.
        </p>
        <h3 className="about-heading">Εξειδίκευση στην Οφθαλμολογία</h3>
        <li>
         Η ειδίκευσή του στην Οφθαλμολογία ξεκίνησε στο 401 ΓΣΝΑ και ολοκληρώθηκε στην Α' Πανεπιστημιακή Κλινική του
         Νοσοκομείου Γεννηματάς, μία από τις κορυφαίες οφθαλμολογικές κλινικές της Ελλάδας. Εκεί απέκτησε εμπειρία σε
         εξειδικευμένες θεραπείες και χειρουργικές επεμβάσεις, συμμετέχοντας σε εκατοντάδες χειρουργεία.
        </li>
        <li>
         Συμμετείχε στην πρώτη γονιδιακή θεραπεία για τη Μελαγχρωστική Αμφιβληστροειδοπάθεια στην Ελλάδα, υπό τον
         Καθηγητή κ. Γεωργάλα.
        </li>
        <li>
         Μιλά άπταιστα Αγγλικά και Ισπανικά.
        </li>
        <h3 className="about-heading">Διακρίσεις και Μεταπτυχιακές Σπουδές</h3>
        <li>
         Συμμετείχε ως ομιλητής σε επιστημονικά συνέδρια και διαγωνισμούς, αποσπώντας διακρίσεις και υποτροφίες.
        </li>
        <li>
         Είναι κάτοχος μεταπτυχιακού τίτλου στην "Ιατρική Απεικόνιση στην Οφθαλμολογία" με βαθμό 9,5.
        </li>
       </div>
      </div>
      <div className="col-12 col-md-6">
       <img src="/images/about/DSC_0639_fixed.jpg" alt="" className="img-fluid about-img" />
      </div>
     </div>
    </div>
   </section>
  </>
 )
}

export default About